<?php
if(!defined('IN_SDCMS')) exit;
return array (
  0 => '<p style="text-indent: 2em;">【<span style="color: rgb(255, 0, 0);">本段内容可在内容管理的区块管理中编辑</span>】美的集团是一家全球领先的消费电器、暖通空调、机器人及工业自动化系统的科技集团。提供多元化的产品种类，包括空调、冰箱、洗衣机、厨房家电、及各类小型家电。美的坚守 “为客户创造价值”的原则，致力创造美好生活。美的专注于持续的技术革新，包括机器人，以提升产品及服务质量，令生活更舒适、更美好。</p><p style="text-indent: 2em;">美的于1968年成立于中国广东，迄今已建立全球平台，拥有约200家子公司及10个战略业务单位。美的于截止2015年12月31日止财政年度实现收入超过187亿欧元，在全球拥有约11万名员工。</p><p style="text-indent: 2em;">美的在全球运营29个生产基地及约260个物流仓库。美的是一家于深圳证劵交易所上市的民营企业(000333)，其多元化的股份结构显示，近20%股份为国际机构投资者所持有。 <br/></p>',
);
?>